{"id":249,"date":"2018-06-11T21:38:08","date_gmt":"2018-06-11T21:38:08","guid":{"rendered":"http:\/\/wikimediafoundation.org\/?post_type=profile&#038;p=249"},"modified":"2020-06-14T18:24:25","modified_gmt":"2020-06-14T18:24:25","slug":"sam-oyeyele","status":"publish","type":"profile","link":"https:\/\/wikimediafoundation.org\/ru\/profile\/sam-oyeyele\/","title":{"rendered":"Сэм Ойейеле"},"content":{"rendered":"<p><a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9A%D0%B8%D0%BD%D0%B5%D0%BC%D0%B0%D1%82%D0%BE%D0%B3%D1%80%D0%B0%D1%84_%D0%9D%D0%B8%D0%B3%D0%B5%D1%80%D0%B8%D0%B8\">Кинематограф Нигерии<\/a>, известный под прозвищем «Нолливуд», имеет богатую и разнообразную историю. Это один из крупнейший в своём роде кинематограф во всём мире. По состоянию на 2015 год нигерийский кинематограф считается <a href=\"https:\/\/fortune.com\/2015\/06\/24\/nollywood-movie-industry\/\">вторым по величине киноиндустрией в мире<\/a>.<\/p>\n<p>Тем не менее, было время, когда было трудно найти информацию о Нолливуде в Википедии.<\/p>\n<p>Вот где вмешался добровольный редактор Википедии Сэм Ойейеле, известный на сайте под прозвищем <a href=\"https:\/\/en.wikipedia.org\/wiki\/User:Jamie_Tubers\">Джейми Тюберс<\/a>. «До того, как я начал редактировать Википедию, я мог найти в онлайн энциклопедии большую часть информации о фильмах из США, Великобритании, Индии и других странах, которая мне была нужна», &#8212; говорит он. «Однако с нигерийскими фильмами дело обстояло иначе».<\/p>\n<p><b>Создание статей о нигерийском кинематографе в Википедии<\/b><\/p>\n<p>Такое положение дел не устраивало Ойейеле. Для него нигерийский кинематограф — это то, с чем он соприкасался с детства. «Естественно, что меня к нему тянет». Заядлый киноман, Ойейеле начал писать статьи о нигерийских фильмах в 2011 году. К 2015 году он создал целую серию статей о кинематографической истории страны. Это один из способов как работает Википедия: люди, у которых есть желание, самоотверженность и страсть к конкретной теме, тратят свое время на то, чтобы создать нехватающие статьи и улучшить свободную энциклопедию.<\/p>\n<p><b>История нигерийского кинематографа<\/b><\/p>\n<p>В своих статьях Ойейеле разделил историю нигерийского кинематографа на четыре части, хотя некоторые пересекаются: <a href=\"https:\/\/en.wikipedia.org\/wiki\/Filmmaking_in_Colonial_Nigeria\">колониальная эпоха<\/a>, начиная с конца девятнадцатого века до 1960-х годов; <a href=\"https:\/\/en.wikipedia.org\/wiki\/Golden_Age_of_Nigerian_Cinema\">золотой век<\/a>, с 1950-х по 1980-е годы; <a href=\"https:\/\/en.wikipedia.org\/wiki\/Video_film_era\">эра видеофильмов<\/a>, с 1980-х по 2010-е годы, и зарождающееся <a href=\"https:\/\/en.wikipedia.org\/wiki\/New_Nigerian_Cinema\">новое нигерийское кино<\/a>.<\/p>\n<p>Именно эта последняя эпоха интересует Ойейеле больше всего. «Нигерийский кинематограф довольно интересен в настоящее время, &#8212; пишет он, &#8212;  благодаря его «относительно быстрому техническому развитию, реструктуризации промышленности и росту инвестиций»․ В то время как элементы нового нигерийского кинематографа появились в середине 2000-х годов, новостные источники определили фильм 2009 года <a href=\"https:\/\/en.wikipedia.org\/wiki\/The_Figurine\"><em>«Фигурка»<\/em><\/a> как его предвестник. Сверхъестественный триллер не окупил свой бюджет в кассах, но получил признание как в Нигерии, так и в международных кинематографических кругах.<\/p>\n<p>«До выхода «Фигурки» в 2009 году, зрителям было действительно скучно, &#8212; пишет Ойейеле:<\/p>\n<p><em>«Качество фильмов не улучшалось, а сюжеты были размыты. Люди хотели большего… Затем появилась «Фигурка», которая утолила эту жажду. После его выхода индустрия изменилась, и с тех пор были выпущены еще лучшие фильмы. «Фигурка» часто упоминается как «революционный фильм», который привёл к росту и развитию киноиндустрии»․<\/em><\/p>\n<p>Помимо этих широкоформатных статей, Ойейеле написал или помог написать десятки статей о нигерийском кинематографе и сыграл важную роль в глобальной <a href=\"https:\/\/meta.wikimedia.org\/wiki\/Ombudsman_commission\/ru\">комиссии омбудсменов Викимедиа<\/a>.<\/p>\n<p><b>Испытания на пути<\/b><\/p>\n<p>Сделать это было непросто, особенно для фильмов, которые были выпущены более десяти лет назад, до появления нового нигерийского кино. Многие нигерийские новостные издания не ведут архивов, что приводит к <a href=\"https:\/\/blog.wikimedia.org\/2016\/10\/26\/internet-archive-broken-links\/\">значительным потерям информаций<\/a> и для Ойейеле написание статьей становится длительным процессом.<\/p>\n<p>Он обычно исследует печатные источники, которые гораздо лучше сохраняются; а что касается оцифрованных новостей и исследовательских работ «их обычно невозможно найти в топах поисковых систем. Приходиться просматривать двузначные страницы [результатов поиска], прежде чем найти пригодные для использования источники».<\/p>\n<p><b>Обогащение Википедии по нигерийской тематике<\/b><\/p>\n<p>На протяжении многих лет Ойейеле распространял движение Викимедиа в Нигерии. Он является соучредителем и активным членом <a href=\"https:\/\/meta.wikimedia.org\/wiki\/Wikimedia_User_Group_Nigeria\">юзер-группы Викимедиа<\/a> в Нигерии, для которой он координировал или помогал координировать десятки вики-воркшопы и <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%92%D0%B8%D0%BA%D0%B8-%D0%BC%D0%B0%D1%80%D0%B0%D1%84%D0%BE%D0%BD\">вики-марафоны<\/a>, где люди собираются для редактирования статей Википедии по каким-то темам. Он также работал над <a href=\"https:\/\/meta.wikimedia.org\/wiki\/Wikimedia_UG_Nigeria\/Ilorin_Wikimedia_Hub\">созданием «хаба»<\/a> для юзер группы в Илорине, шестом по величине городе Нигерии.<\/p>\n<p>Ойейеле также является ключевой фигурой в работе по расширению осведомлённости о Википедии в Нигерии. Он и местная маркетинговая группа в партнёрстве с Фондом Викимедиа разработали две рекламные объявления, которые стали популярными, собрав миллионы просмотров․ Он также провел <a href=\"https:\/\/en.wikipedia.org\/wiki\/Wikipedia:The_Instagram_Campaign\">конкурс в Инстаграме<\/a>, попросив людей написать, почему они любят Википедию и помог организовать несколько просветительских кампаний <a href=\"https:\/\/meta.wikimedia.org\/wiki\/Wiki_Loves_X\">«Wiki Loves»<\/a>, например, <a href=\"https:\/\/commons.wikimedia.org\/wiki\/Commons:Wiki_Loves_Africa_2017\/Nigeria\">нигерийский конкурс<\/a> <a href=\"https:\/\/commons.wikimedia.org\/wiki\/Commons:Wiki_Loves_Africa_2017\/en\">«Wiki Loves Africa 2017»<\/a>.<\/p>\n<p>На международном уровне Ойейеле входит в комитет по учреждению стипендий <a href=\"https:\/\/wikimania2018.wikimedia.org\/wiki\/Wikimania\">Wikimania 2018<\/a>, ежегодного собрания добровольцев со всего мира, чтобы отмечать Википедию и проекты Викимедиа. Он также работает над <a href=\"https:\/\/meta.wikimedia.org\/wiki\/The_AfroCine_Project\">новым проектом<\/a>, ориентированным на кинематограф африканского континента, целью которого является создание нехватающих статей этой тематики, и надеется продолжить такого рода просветительскую работу.<\/p>\n<p>«Я просто чувствую, что хотя круто создавать все эти статьи и делать так много, я не могу сделать это в одиночку», &#8212; пишет он. «Пробелы в содержании Википедии были бы устранены гораздо быстрее, если бы я мог привлечь больше нигерийцев делать то же, что и я. Больше тем и областей были бы написаны».<\/p>\n<p>Его активное участие в инициативах сообщества не означает, что Ойейеле больше не редактирует Википедию. Нолливуд продолжает процветать, и новые фильмы продолжают выпускаться. Ойейеле всё ещё идёт в ногу со временем, следя за тем, чтобы новые фильмы по-прежнему были подробно представлены в Википедии.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Кинематограф Нигерии, известный под прозвищем «Нолливуд», имеет богатую и разнообразную историю. Это один из крупнейший в своём роде кинематограф во всём мире. По состоянию на 2015 год нигерийский кинематограф считается вторым по величине киноиндустрией в мире. Тем не менее, было время, когда было трудно найти информацию о Нолливуде в Википедии. Вот где вмешался добровольный редактор&hellip;.<\/p>\n","protected":false},"featured_media":55053,"template":"","meta":{"spay_email":""},"role":[10],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/profile\/249"}],"collection":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/profile"}],"about":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/types\/profile"}],"version-history":[{"count":10,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/profile\/249\/revisions"}],"predecessor-version":[{"id":59067,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/profile\/249\/revisions\/59067"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/media\/55053"}],"wp:attachment":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/media?parent=249"}],"wp:term":[{"taxonomy":"role","embeddable":true,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/role?post=249"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}