{"id":56044,"date":"2018-06-18T22:18:57","date_gmt":"2018-06-18T22:18:57","guid":{"rendered":"http:\/\/wikimediafoundation.org\/?post_type=profile&#038;p=56044"},"modified":"2020-06-14T18:59:10","modified_gmt":"2020-06-14T18:59:10","slug":"christine-meyer","status":"publish","type":"profile","link":"https:\/\/wikimediafoundation.org\/ru\/profile\/christine-meyer\/","title":{"rendered":"Кристина Мейер"},"content":{"rendered":"<p>Вы когда-нибудь заходили на страницу Википедии и находили её настолько увлекательной, что читали каждое слово, а потом всё глубже и глубже изучали исходный материал? Взять, к примеру, историю <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%A3%D0%BB%D0%B8%D1%86%D0%B0_%D0%A1%D0%B5%D0%B7%D0%B0%D0%BC\"><em>«Улицы Сезам»<\/em><\/a>. В статье описывается, как программа для детей раннего возраста изменилась и адаптировалась за последние пять десятилетий, и содержит удивительно яркие подробности о самых ранних днях шоу.<\/p>\n<p>Многое из этого благодаря Кристине Мейер, более известной в Википедии как <a href=\"https:\/\/en.wikipedia.org\/wiki\/User:Figureskatingfan\">Figureskatingfan<\/a>. Мейер работала над многими статьями, связанными с «Улицей Сезам», включая главную статью. Она также работала над статьями, касающимися <a href=\"https:\/\/en.wikipedia.org\/wiki\/Sesame_Street_international_co-productions\">международного совместного производства<\/a> и над тем, как <a href=\"https:\/\/en.wikipedia.org\/wiki\/Sesame_Street_research\"><em>«Улица Сезам»<\/em> проводит исследования<\/a>.<\/p>\n<p>Мейер редактирует Википедию уже десять лет. За это время она сделала более 27 000 правок на сайте и внесла свой вклад в 23 избранные статьи и списки, а также в две избранные темы, где «избранный» является показателем высокого качества. Её интересы варьируются от детских программ до американского поэта, мемуариста и борца за гражданские права Майи Энджелоу и до Кубка Хороших статей, ежегодного конкурса, посвящённого исключительно хорошим статьям (ещё один рейтинг качества).<\/p>\n<p><b>От корректора до редактора<\/b><\/p>\n<p>Мейер впервые сделала правку в Википедии 3 февраля 2007 года. «Я увидела этот слоган на главной странице — свободная энциклопедия, которую может редактировать каждый и действительно поверила в это», &#8212; говорит она. «Поэтому я нажала на ссылку и создала учётную запись, потому что я обычно делаю то, что мне говорят».<\/p>\n<p>В начале Мейер сосредоточила своё внимание на исправление опечаток. Она перешла к проверке источников, затем перешла к редактированию — исследования, написания статей и сотрудничество с другими. «Я обнаружила, что я действительно наслаждаюсь совместной работой в Википедии, но больше всего наслаждаюсь, когда эта работа не приводит к конфликтам», &#8212;  говорит Мейер.<\/p>\n<p><b>Все дороги ведут к <em>«Улице Сезам»<\/em><\/b><\/p>\n<p>Как и многие редакторы Википедии, Мейер начала с того, что знала. Она давняя поклонница <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9C%D0%B0%D0%BF%D0%BF%D0%B5%D1%82%D1%8B\">«Маппеты»<\/a> и начала смотреть шоу с момента её премьеры в 1969 году. «К тому же, мои дети серьезно отстают в развитии, так что мы смотрели её ежедневно», &#8212; говорит Мейер. «Поэтому я своего рода эксперт по детскому телевидению и это стало для меня нишей в Википедии».<\/p>\n<blockquote><p>Другие мои статьи о <a href=\"https:\/\/en.wikipedia.org\/wiki\/The_Wiggles\">«Уиглз»<\/a>, о которых я знаю всё, <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9F%D0%BE%D0%B4%D1%81%D0%BA%D0%B0%D0%B7%D0%BA%D0%B8_%D0%91%D1%83%D0%BB%D1%8C%D0%BA%D0%B8\"><em>«Подсказки Бульки»<\/em><\/a> (ещё одна избранная статья) и <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%A3%D0%BB%D0%B8%D1%86%D0%B0_%D0%A1%D0%B5%D0%B7%D0%B0%D0%BC\"><em>«Улица Сезам»<\/em><\/a>. Об <em>«Улице Сезам»<\/em> было очень много написано, поэтому было легко исследовать. Работая над статьёй <em>«Улица Сезам»<\/em>, я обнаружила, что у меня достаточно материала для статьи <a href=\"https:\/\/en.wikipedia.org\/wiki\/History_of_Sesame_Street\">«История <em>Улицы Сезам<\/em>»<\/a>, поэтому я написала об этом тоже. У меня большая библиотека о детском телевидении. Было весело и вдохновляюще изучать <em>«Улицу Сезам»<\/em>! Одна из моих любимых статей об <em>«Улице Сезам»<\/em> —  международное совместное производство «Улицы Сезам», потому что в ней описываются  яркие примеры воздействия мероприятий «Сезам».<\/p><\/blockquote>\n<p>Уиглз была её первой избранной статьёй, за которую она взялась, потому что шоу оказала большое влияние на жизнь её детей. Затем она перешла к <em>«Подсказкам Бульки»<\/em>, «которая до сих пор самый любимый мультсериал моего сына во всей вселенной․ Я нашла много источников для статьи»․ Одним из них была книга Малкольма Гладуэлла <em>«Переломный момент»<\/em>, в которой есть несколько глав о «<em>Подсказках Бульки»<\/em> и <em>«Улице Сезам»<\/em>. Это привело её к <em>«Улице Сезам»<\/em>. «Я всегда говорю: «Все дороги ведут к <em>Улице Сезам<\/em>». Вот как у меня зарождаются статьи: я просто читаю и если меня что-то интересует, я останавливаюсь».<\/p>\n<p><b>Документирование плодотворного писателя и замечательной личности<\/b><\/p>\n<p>Мейер всегда восхищалась Майей Энджелоу, особенно после того, как в старшей школе прочла её первую автобиографию <em>«Я знаю, почему птица в клетке поёт»<\/em>. «Я наткнулась на статью о книге и была шокирована её низким качеством», &#8212; говорит Мейер. «Затем я открыла её биографическую статью и пришла в ужас, что статья о такой важной писательнице находится в таком плохом состоянии». Примерно в это же время Мейер узнала, что в Википедии не хватает статей про знаменательных женщин․ «Как и другие женщины-редакторы, я решила помочь изменить это, и тогда я стала активным редактором».<\/p>\n<p>Мейер написала статью о книге <em>«Я знаю, почему птица в клетке поет»<\/em> с помощью участников  <a href=\"https:\/\/en.wikipedia.org\/wiki\/User:Moni3\">Moni3<\/a> и <a href=\"https:\/\/en.wikipedia.org\/wiki\/User:Scartol\">Scartol<\/a> (учителя английского языка в старшей школе) и покойной <a href=\"https:\/\/en.wikipedia.org\/wiki\/Wikipedia:Wikipedia_Signpost\/2014-04-09\/Special_report\">Эдрианн Уэйдвиц<\/a>. Она прочитала всё, что могла о произведении Энджелоу. Она прочитала все шесть автобиографий Энджелоу, затем написала статьи о каждой из них и довела их до статуса избранных статей.<\/p>\n<p>«Для меня стало личной целью написать избранную статью о ней и я очень горжусь, что мне удалось сделать это в середине мая 2014 года», &#8212; говорит Мейер. Менее чем через две недели Энджелоу умерла в возрасте 86 лет. Около миллиона человек прочли статьи о ней в первую же неделю, после её смерти.<\/p>\n<p>«Когда люди умирают, мир обращается к Википедии, и я горжусь тем, что участвовала в том, чтобы люди прочли качественную, хорошо написанную, хорошо изученную информацию о ней», &#8212; говорит Мейер. «Единственное, о чём я сожалею, это то, что так и не встретилась с ней.»<\/p>\n<p><b>Советы новым редакторам<\/b><\/p>\n<p>«Активные редакторы должны изучить <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%92%D0%B8%D0%BA%D0%B8%D0%BF%D0%B5%D0%B4%D0%B8%D1%8F:%D0%92%D0%B8%D0%BA%D0%B8%D1%84%D0%B8%D0%BA%D0%B0%D1%86%D0%B8%D1%8F\">вики-разметку<\/a>; не возможно избежать этого», &#8212; говорит Мейер. Она признаёт, что она не самый техничный человек в мире, но возилась с этим, пока не научилась.<\/p>\n<p>«Я использую визуальный редактор, который является хорошим инструментом, но у него есть ограничения. Мне нравятся шаблоны цитирования, поскольку оформление ссылок вручную может быть обременительным».<\/p>\n<p>Она говорит, что лучший инструмент в Википедии — это прежде всего другие редакторы. «Сотрудничество часто является лучшей частью Википедии, как я уже говорила выше, поэтому вы всегда можете найти людей, которые помогут вам», &#8212; говорит она.<\/p>\n<p><b>Обучение на основе исследований, сотрудничества и написания статей<\/b><\/p>\n<p>Её любимая часть в редактировании в Википедии — это то, что она узнаёт что-то новое, когда исследует источники и пишет статьи.<\/p>\n<blockquote><p>Одна из самых забавных вещей — это найти статью, которая, по вашему мнению, никогда не сможет стать избранной, а затем, изучив её, вы обнаруживаете, что сможет. Одной из таких статей для меня была <a href=\"https:\/\/en.wikipedia.org\/wiki\/Stanford_Memorial_Church\">Стэнфордская мемориальная церковь<\/a>. Сейчас я не учусь в Стэнфорде (хотя моя невестка поступила в аспирантуру), но она просто привлекла меня. Написание этой статьи является ещё одним замечательным примером сотрудничества. Кроме того, я узнала об искусстве, архитектуре и об органах. Летом 2014 года я посетила эту церковь, что является одним из ярких моментов моей жизни.<\/p><\/blockquote>\n<p>Мейер говорит, что один из её любимых аспектов редактирования — совместный характер редактирования, может быть спорным для некоторых участников. «Когда получается совместно работать, это здорово, но когда сотрудничество становиться спорным или противоречивым, это может быть болезненным. Мне повезло․ Несмотря на то, что я была женщиной, я очень мало открыто сталкивалась с сексизмом. Я видела, как другие сталкивались с этим, поэтому я знаю, что такое может произойти. Меня тянет к не спорным темам, поэтому я не особо привлекаю внимания троллей».<\/p>\n<p>Мейер особенно гордится своим участием в <a href=\"https:\/\/en.wikipedia.org\/wiki\/Wikipedia:WikiProject_Good_articles\/GA_Cup\">Кубке Хороших статей<\/a> Википедии — конкурс редактирования в стиле чемпионата, посвящённый исключительно хорошим статьям. Цель этого конкурса — поощрять качественное рецензирование и доработки хороших статьей, а также помочь уменьшить традиционно длинную очередь номинаций на хорошие статьи. «По моим оценкам, благодаря Кубку Хороших статей я помогла улучшить сотни статей, что более эффективно, чем поправки нескольких статей», &#8212; говорит она. «Оба важны, но я горжусь тем, что мы это сделали».<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Be it the history of Sesame Street or Maya Angelou, Christine Meyer is passionate about researching topics and has a knack for writing incredibly engaging articles.<\/p>\n","protected":false},"featured_media":57314,"template":"","meta":{"spay_email":""},"role":[10],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/profile\/56044"}],"collection":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/profile"}],"about":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/types\/profile"}],"version-history":[{"count":6,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/profile\/56044\/revisions"}],"predecessor-version":[{"id":59077,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/profile\/56044\/revisions\/59077"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/media\/57314"}],"wp:attachment":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/media?parent=56044"}],"wp:term":[{"taxonomy":"role","embeddable":true,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/role?post=56044"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}