{"id":56041,"date":"2018-06-18T22:14:45","date_gmt":"2018-06-18T22:14:45","guid":{"rendered":"http:\/\/wikimediafoundation.org\/?post_type=profile&#038;p=56041"},"modified":"2018-08-11T05:00:45","modified_gmt":"2018-08-11T05:00:45","slug":"jindrich-nosek","status":"publish","type":"profile","link":"https:\/\/wikimediafoundation.org\/ru\/profile\/jindrich-nosek\/","title":{"rendered":"Jindřich Nosek"},"content":{"rendered":"<p>In 21 August 1968, the Soviet Union—along with several other members of the Warsaw Pact—<a href=\"https:\/\/en.wikipedia.org\/wiki\/Warsaw_Pact_invasion_of_Czechoslovakia\">invaded Czechoslovakia<\/a> with hundreds of thousands of soldiers. Their goal was to halt ongoing political liberalization in the country, known as the <a href=\"https:\/\/en.wikipedia.org\/wiki\/Prague_Spring\">Prague Spring<\/a>. They were successful. The Soviet Union would remain in <i>de facto<\/i> control of the country until 1989.<\/p>\n<p>&#171;We lived behind double steel-wire and barbed wire fences with no man’s land in between,&#187; Wikipedia editor <a href=\"https:\/\/cs.wikipedia.org\/wiki\/Wikipedista:NoJin\">Jindřich Nosek<\/a> recalled. The invasion brought a crackdown on displays of Westernized culture that Nosek and his generation had just begun to strongly identify with. &#171;Everyone was influenced by hippie culture,&#187; he says. &#171;Long hair, alcohol, free love, strong opposition to the governing ‘elite’, and pacifism, though very few drugs. We listened to Western music and read Western books.&#187;<\/p>\n<p>His experiences with these forms of media, banned or not, helped foster a lifelong love of art, literature, theatre, music, and architecture.<\/p>\n<p>University studies for Nosek began in 1969, just after the invasion. His spending money during this time came from a series of odd jobs, but he often used it to acquire art books from the only Prague store authorized to sell foreign literature. He was also able to consume contemporary art through unofficial exhibitions. It was here that Nosek was able to get to know many of Prague’s young artists and writers, some of which were still creating despite the pervading political climate.<\/p>\n<p><b>A lifelong passion for knowledge<\/b><\/p>\n<p>Nosek graduated from university in the late 1970s with a degree in biology, later becoming a biochemist. Shortly before the <a href=\"https:\/\/en.wikipedia.org\/wiki\/Velvet_Revolution\">Velvet Revolution<\/a> of 1989 brought democracy to the country, he was elected as the chairman of cultural committee at the Institute of Molecular Genetics, Academy of Sciences. He was also a member of the cultural board at <a href=\"https:\/\/en.wikipedia.org\/wiki\/Prague_7\">Prague 7‘s<\/a> City Hall in the 1990s.<\/p>\n<p>Nosek started writing on Wikipedia in 2011, shortly after he was forced to retire from a job that had consumed his life, leaving little time for trifling hobbies or lifelong passions. &#171;In a situation of deep personal crisis,&#187; he says, &#171;it became a lifeboat.&#187; He made the leap to Wikipedia when internet searches for some of the artists in his collection—the founders and leaders of modern 1960s Czech art—came up blank. The topic area was a niche Nosek knew he could fill.<\/p>\n<p>&#171;Wikipedia has become a primary source of information. I felt an enormous burden of responsibility to ensure I was making quality contributions,&#187; he says. Still, he plunged in; his first article came out in October 2011, focusing on <a href=\"https:\/\/cs.wikipedia.org\/wiki\/Jan_Hlad%C3%ADk\">Jan Hladík<\/a>, famous for his <a href=\"https:\/\/commons.wikimedia.org\/wiki\/File:Alberto-Giacometti,-etching-(author-Jan-Hlad%C3%ADk-2002).jpg\">portrait of sculptor Alberto Giacometti<\/a>.<\/p>\n<p><b>Sharing Czech art history with the world<\/b><\/p>\n<p>Not long after, Nosek founded the <a href=\"https:\/\/cs.wikipedia.org\/wiki\/Wikipedie:WikiProjekt_Knihovna_um%C4%9Bn%C3%AD\">Art Library Project<\/a>, which originally aimed to expand the sum of Wikipedia’s knowledge about Czech art history with article that met or exceeded professional standards.<\/p>\n<p>Such a high bar can be difficult to attain, he says: &#171;Creating new articles on artists and artwork involves studying literature in libraries, sometimes over the span of several weeks; along with visiting exhibitions, galleries, and studios of artists. It can be a lot of footwork. Most Wikipedians do not or cannot devote such a large amount of time to such extensive research. [The Art Library Project’s] continuing mission is to find new editors among students of art history and encourage other editors to write on art.&#187;<\/p>\n<p>On his reasons for starting the project, Nosek says:<\/p>\n<blockquote><p>&#171;I was primarily interested in the artist generation of the 1960s. Those artists brought international fame to Czech art and received awards at foreign exhibitions. Starting in the mid-1960s, art historians and gallerists from Europe and US came to Prague to visit their studios. After the Soviet invasion of 1968, some artists went to exile; those who stayed home, were persecuted and were not allowed to exhibit their work in official state-controlled galleries. Several died before the fall of the Communist government in 1989.<\/p>\n<p>When I first conceived of the idea of the Art Library Project, I was aware that time was very short. These artists were old, most at least 70, and I wanted to take their photographic portraits before it was too late. This was the basic idea for an unassuming project—but I soon found that there were thousands of important Czech artists who should have an article in Wikipedia. I bounced basic ideas off a friend of mine, <a href=\"https:\/\/cs.wikipedia.org\/wiki\/Terezie_Zem%C3%A1nkov%C3%A1\">Terezie Zemánková<\/a>, who studied at Sorbonne and graduated in cultural studies in Prague. She initiated a civic club of professional art historians, gallerists and photographers (ArtLib.cz) so that we could apply for grants at the Ministry of Culture; and I created an Art Library project on Wikipedia with the intention of attracting more editors and to find new contributors among students, seniors, or lay public.&#187;<\/p><\/blockquote>\n<p><b>Pictures show what words can’t<\/b><\/p>\n<p>Over time, the project’s emphasis has shifted towards obtaining digital reproductions of Czech art (and portraits of the artists themselves) for <a href=\"https:\/\/commons.wikimedia.org\/wiki\/Main_Page\">Wikimedia Commons<\/a>, a free media repository that hosts most of the images used on Wikipedia. &#171;Photographs of an artist’s work, illustrating the oeuvre, are obviously far more important than describing them,&#187; he says, and so he engages in &#171;time-consuming and often futile efforts to make, obtain or scan photos and get all necessary permissions from artists, heirs, or copyright owners.&#187;<\/p>\n<p>As a result of his and other’s efforts, the Art Library Project today boasts a robust photo library of portraits, artwork, and sculptures from <a href=\"https:\/\/commons.wikimedia.org\/wiki\/Category:Art_Library_Project\">over a hundred artists<\/a>. A significant chunk of this content has been drawn from the collections of <a href=\"https:\/\/commons.wikimedia.org\/wiki\/Category:Art_Library_Project_by_collection\">six cultural institutions in the Czech Republic<\/a>, for which Nosek has negotiated official agreements. Although these sorts of organizations have well-earned reputations for being conservative with their holdings, Nosek said that he was able to break through once he had a foot in the door with the <a href=\"https:\/\/en.wikipedia.org\/wiki\/National_Gallery_in_Prague\">National Gallery in Prague<\/a>, holder of the Czech Republic’s largest collection of art. &#171;Since they joined the project and provided high quality photographs of their notable artworks,&#187; he says, &#171;it has been much easier to ask other galleries for similar photos from their collections or get permission to make our own professional photos at their exhibitions.&#187;<\/p>\n<p>Works now on Commons include:<\/p>\n<ul>\n<li style=\"font-weight: 400;\"><a href=\"https:\/\/commons.wikimedia.org\/wiki\/File:V%C4%9Bt%C5%A1%C3%AD_domlouv%C3%A1_men%C5%A1%C3%ADmu_(1969-70),_litina,_p%C5%99evody,_43x73x14_cm.jpg\"><i>Bigger Rebukes the Smaller<\/i><\/a> (1969), by <a href=\"https:\/\/cs.wikipedia.org\/wiki\/Karel_Nepra%C5%A1\">Karel Nepraš<\/a><\/li>\n<li style=\"font-weight: 400;\"><a href=\"https:\/\/commons.wikimedia.org\/wiki\/File:04._Bohumil_Zem%C3%A1nek,_Boxer_(1968).jpg\"><i>The Boxer<\/i><\/a> (1968), by <a href=\"https:\/\/cs.wikipedia.org\/wiki\/Bohumil_Zem%C3%A1nek\">Bohumil Zemánek<\/a><\/li>\n<li style=\"font-weight: 400;\"><a href=\"https:\/\/commons.wikimedia.org\/wiki\/File:Zby%C5%A1ek_Sion,_Situace_(Jak_vychov%C3%A1vat_klackem),_olej,_150x123_cm,_1969.jpg\"><i>How to Make Behave with the Stick<\/i><\/a> (1969), by <a href=\"https:\/\/cs.wikipedia.org\/wiki\/Zby%C5%A1ek_Sion\">Zbyšek Sion<\/a><\/li>\n<li style=\"font-weight: 400;\"><a href=\"https:\/\/cs.wikipedia.org\/wiki\/Kaddish_(Ale%C5%A1_Vesel%C3%BD)\"><i>Kaddish<\/i><\/a> (1968), by <a href=\"https:\/\/cs.wikipedia.org\/wiki\/Ale%C5%A1_Vesel%C3%BD\">Aleš Veselý<\/a>, considered the Czech artwork of the century<\/li>\n<li style=\"font-weight: 400;\"><a href=\"https:\/\/commons.wikimedia.org\/wiki\/File:Rudolf_N%C4%9Bmec,_Tanec_jednoho_mlad%C3%ADka_(1967),_olej,_email,_pl%C3%A1tno,_GMU_Roudnice_nad_Labem.jpg\"><i>Dance of a young man<\/i><\/a> (1967), by <a href=\"https:\/\/cs.wikipedia.org\/wiki\/Rudolf_N%C4%9Bmec_(mal%C3%AD%C5%99)\">Rudolf Němec<\/a><\/li>\n<li style=\"font-weight: 400;\"><a href=\"https:\/\/commons.wikimedia.org\/wiki\/File:Jan-Koblasa,-Noli-tangere-circulos-meos-III,-kombinovan%C3%A1-technika-(1960).jpg\"><i>Noli tangere circulos meos<\/i><\/a> (1960), by <a href=\"https:\/\/cs.wikipedia.org\/wiki\/Jan_Koblasa\">Jan Koblasa<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Jindřich Nosek not only conducts extensive research on Czech sculptors, painters, and artists, but also works with cultural institutions to obtain digital reproductions of Czech art and portraits of the artists themselves for Wikimedia Commons.<\/p>\n","protected":false},"featured_media":58,"template":"","meta":{"spay_email":""},"role":[10],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/profile\/56041"}],"collection":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/profile"}],"about":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/types\/profile"}],"version-history":[{"count":3,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/profile\/56041\/revisions"}],"predecessor-version":[{"id":57336,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/profile\/56041\/revisions\/57336"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/media\/58"}],"wp:attachment":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/media?parent=56041"}],"wp:term":[{"taxonomy":"role","embeddable":true,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/role?post=56041"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}