{"id":174,"date":"2018-05-31T04:35:10","date_gmt":"2018-05-31T04:35:10","guid":{"rendered":"http:\/\/wikimediafoundation.org\/?page_id=174"},"modified":"2020-06-14T07:39:04","modified_gmt":"2020-06-14T07:39:04","slug":"tax-deductibility","status":"publish","type":"page","link":"https:\/\/wikimediafoundation.org\/ru\/support\/tax-deductibility\/","title":{"rendered":"Налоговый вычет"},"content":{"rendered":"<h3>Соединённые Штаты<\/h3>\n<p><span style=\"font-weight: 400\">Фонд Викимедиа является некоммерческой благотворительной организацией (идентификационный номер налогоплательщика 20-0049703), учреждённой в США в соответствии с разделом 501(c)(3) кодекса Федеральной налоговой службы США (IRS Code Section 501(c)(3). Пожертвования от физических или юридических лиц, расположенных в Соединённых Штатах, могут не облагаться налогом.<\/span><\/p>\n<p style=\"padding-left: 30px\"><a href=\"https:\/\/upload.wikimedia.org\/wikipedia\/foundation\/a\/aa\/501%28c%29%283%29_Letter.png\">Скан удостоверяющего письма<\/a><\/p>\n<h3>Канада<\/h3>\n<p><span style=\"font-weight: 400\">Из-за статуса Фонда Викимедиа 501(c)3 в США, налоговый кодекс Канады, как правило, допускает возможность вычета пожертвований в Фонд Викимедиа, но только из налогооблагаемого дохода донора в США. Вам может быть полезной ссылка статьи XXI, параграф 6, налогового договора между США и Канадой. Пожалуйста, свяжитесь с налоговым специалистом для деталей вычета такого пожертвования.<\/span><\/p>\n<h3>Франция<\/h3>\n<p>Пожертвования в Фонд Викимедиа не облагаются налогом во Франции.<\/p>\n<h3>Нидерланды<\/h3>\n<p>Налоговые органы Нидерландов подтвердили, что в соответствии с законодательством Нидерландов, Фонд Викимедиа квалифицируется как «учреждение общественного благосостояния» (на голландском языке «algemeen nut beogende instelling» или «ANBI»). Эта классификация означает, что если вы являетесь резидентом Нидерландов, любые пожертвования сделанные в Фонд Викимедиа, вычитаются из вашего подоходного налога в соответствии с обычными налоговыми правилами Нидерландов, регулирующими вычет пожертвований.<\/p>\n<h3>Другие страны<\/h3>\n<p>Фонд Викимедиа является некоммерческой благотворительной организацией, учреждённой в Соединённых Штатах в соответствии с разделом 501 (c) (3) Федеральной налоговой службы США, и пожертвования от физических или юридических лиц, расположенных в Соединённых Штатах, могут не облагаться налогом. Пожертвования от физических или юридических лиц, находящихся за пределами Соединённых Штатов, могут не иметь право на налоговые вычеты в Соединённых Штатах и в других местах. В таких случаях доноры должны обращаться за консультацией по вопросам налогообложения на местах. Важно отметить, что Викимедиа не просит пожертвований от физических или юридических лиц, находящихся в любой юрисдикции, которая запрещает или ограничивает деятельность по сбору средств международными благотворительными организациями, такими как Викимедиа, или взимает налоги на пожертвования, сделанные в такие международные благотворительные организации.<\/p>\n<p>Фонд Викимедиа поддерживает локальные независимые организации по всему миру. Чтобы узнать больше о наших организациях и их деятельности, мы приглашаем вас <a href=\"https:\/\/meta.wikimedia.org\/wiki\/Wikimedia_chapters\">посетить эту страницу<\/a>.<\/p>\n<h2><\/h2>\n<h2>Краткая информация о Фонде Викимедиа<\/h2>\n<h3>Название организации<\/h3>\n<p>Фонд Викимедиа<\/p>\n<h3><strong>Почтовый адрес и адрес посещений<\/strong><\/h3>\n<p style=\"padding-left: 30px\">Фонд Викимедиа<br \/>\nУлица Монтгомери 1<br \/>\nНомер 1600<br \/>\nСан-Франциско, Калифорния, 94104 США<\/p>\n<p>Телефон: +1 415-839-6885<\/p>\n<h3>Электронная почта<\/h3>\n<ul>\n<li>По вопросам, касающимся Википедии или других проектов Викимедиа, пишите по адресу <a href=\"mailto:info@wikimedia.org\">info@wikimedia.org<\/a>. Добровольцы нашего сообщества читают эти электронные письма и отвечают на них.<\/li>\n<li>По вопросам, касающимся пожертвований, пишите на электронную почту <a href=\"mailto:donate@wikimedia.org\">donate@wikimedia.org<\/a>. По вопросам, связанным с <a href=\"https:\/\/wikimediaendowment.org\/\">Викимедиа Эндаумент<\/a>, пишите по адресу <a href=\"mailto:endowment@wikimedia.org\">endowment@wikimedia.org<\/a>. По вопросам, касающимся развития бизнеса, пишите по адресу <a href=\"mailto:business@wikimedia.org\">business@wikimedia.org<\/a>. Эти электронные почты проверяются сотрудниками Фонда Викимедиа.<\/li>\n<li>Контакты для прессы и СМИ: <a href=\"http:\/\/wikimediafoundation.org\/ru\/about\/press\/\">Посетите наш пресс-центр<\/a>.<br \/>\nДля других вопросов о Фонде Викимедиа — <a href=\"mailto:answers@wikimedia.org\">answers@wikimedia.org<\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<h3>Цели организации<\/h3>\n<ul>\n<li><a href=\"http:\/\/wikimediafoundation.org\/ru\/about\/\">О Фонде Викимедиа<\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<h3>Основные мероприятия и проекты из текущего плана управления Фонда Викимедиа:<\/h3>\n<ul>\n<li><a href=\"https:\/\/meta.wikimedia.org\/wiki\/Wikimedia_Foundation_Annual_Plan\">Годовой план<\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<h3>Правление<\/h3>\n<ul>\n<li><a href=\"\/role\/board\/\">Попечительский совет Фонда Викимедиа<\/a><\/li>\n<li><a href=\"https:\/\/wikimediaendowment.org\/#bios\">Консультативный совет Викимедии Эндаумент<\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<h3>Кадровая политика<\/h3>\n<ul>\n<li><a href=\"https:\/\/foundation.wikimedia.org\/wiki\/Non_discrimination_policy\">Недискриминационная политика<\/a><\/li>\n<li><a href=\"https:\/\/foundation.wikimedia.org\/wiki\/Pluralism,_internationalism,_and_diversity_policy\">Недискриминационная политика<\/a><\/li>\n<li><a href=\"https:\/\/upload.wikimedia.org\/wikipedia\/foundation\/2\/2a\/Wikimedia_Foundation_Compensation_Practices.pdf\">Компенсационная практика<\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<h3>Годовой отчёт<\/h3>\n<ul>\n<li><a href=\"\/\/annual.wikimedia.org\">Годовой отчёт<\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<h3>Финансовые ведомости<\/h3>\n<ul>\n<li><a href=\"\/about\/financial-reports\/\">Финансовые отчёты<\/a><\/li>\n<\/ul>\n<p>RSIN: 8238.59.721<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Соединённые Штаты Фонд Викимедиа является некоммерческой благотворительной организацией (идентификационный номер налогоплательщика 20-0049703), учреждённой в США в соответствии с разделом 501(c)(3) кодекса Федеральной налоговой службы США (IRS Code Section 501(c)(3). Пожертвования от физических или юридических лиц, расположенных в Соединённых Штатах, могут не облагаться налогом. Скан удостоверяющего письма Канада Из-за статуса Фонда Викимедиа 501(c)3 в США, налоговый&hellip;.<\/p>\n","protected":false},"author":3,"featured_media":0,"parent":113,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":"","page_intro":""},"jetpack_sharing_enabled":false,"jetpack_shortlink":"https:\/\/wp.me\/PawWrM-2O","_links":{"self":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/pages\/174"}],"collection":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/comments?post=174"}],"version-history":[{"count":18,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/pages\/174\/revisions"}],"predecessor-version":[{"id":59012,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/pages\/174\/revisions\/59012"}],"up":[{"embeddable":true,"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/pages\/113"}],"wp:attachment":[{"href":"https:\/\/wikimediafoundation.org\/ru\/wp-json\/wp\/v2\/media?parent=174"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}